/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa Texture";
CFBundleShortVersionString = "Cocoa Texture";
CFBundleGetInfoString = "Cocoa Texture version 1.00, Copyright 2002 sonson@Picture&Software";
NSHumanReadableCopyright = "Copyright 2002 sonson@Picture&Software";
